Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_lahestyy_-_esityksien_ilmoittaminen_seka_osallistuminen_tyopajoihin_on_nyt_auki.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma lähestyy – esityksien ilmoittaminen sekä osallistuminen työpajoihin on nyt auki
sme: Sámenuoraid dáiddadáhpáhus lahkona – dál sáhttá almmuhit loaiddastemiin ja maiddái oassálastimis bargobájiide

source: Saamelaisnuorten taidetapahtumaan voi nyt ilmoittaa esitykset sekä osallistumisen työpajoihin.
sme: Sámenuoraid dáiddadáhpáhussii sáhttá dál almmuhit iežas loaiddastemiid birra ja maiddái oassálastimis bargobájiide.

source: Ilmoittautumisaika esityksiin ja työpajoihin on 4.-12.4.2023 ja käsityöosioon 4.-19.4.2023 .
sme: Almmuheapmi loaiddastemiide ja bargobájiide lea 4.-12.4.2023 ja duodjeoassái 4.-19.4.2023 .

source: Ilmoittautuminen tehdään Webropol- ohjelman kautta (linkit alla).
sme: Almmuheapmi bargojuvvo Webropol – prográmma bokte (liŋkkat vuolde).

source: Tarkat ohjeet esityksiin ja käsityösarjaan löytyvät tapahtuman säännöistä .
sme: Dárkilut rávvagat gávdnojit loaiddastemiid ja duodjeoasi birra dáhpáhusa njuolggadusain .

source: Huomioithan, että osallistuminen esityksiin, käsityöosioon ja työpajoihin toimitetaan eri lomakkeilla .
sme: Amma fuopmášat, ahte oassálastindiehtu loaiddastemiide, duodjeoassái ja bargobájiide doaimmahuvvo sierra skoviin.

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/3EE9F6811C5CD3CA
sme: Liŋka loaiddastemiid almmuheapmái: https://link.webropolsurveys.com/S/3EE9F6811C5CD3CA

source: Linkki käsityön ilmoittautumiseen: https://link.webropolsurveys.com/S/B38F7C9075CC84FE
sme: Liŋka duodjeoassái almmuheapmái: https://link.webropolsurveys.com/S/B38F7C9075CC84FE

source: Linkki työpajoihin ilmoittautumiseen: https://link.webropolsurveys.com/S/9AAF074FC466F9DC
sme: Liŋka bargobájiide almmuheapmái: https://link.webropolsurveys.com/S/9AAF074FC466F9DC

source: Lisätietoja:
sme: Lassidieđut:

source: Kuva: Taidetapahtuma 2019.
sme: Govva: Dáiddadáhpáhus 2019.

source: Ville-Riiko Fofonoff / Saamelaiskäräjät
sme: Ville-Riiko Fofonoff / Sámediggi
